{
  "title": "Money Wars",
  "gameOver": "Game Over!",
  "playerWins": "{{winner}} hast gewonnen!",
  "noMoreCards": "Keine Karten mehr",
  "computerTurnButton": "{{computer}} ist am Zug - Klicken, um fortzufahren",
  "lastRound": "Letzte Runde:",
  "property": "Eigenschaft",
  "player": "Du",
  "computer": "Satoshi",
  "drawPile": "Nachziehstapel: {{count}} Karten",
  "tieMessage": "Es ist ein Unentschieden!",
  "winMessage": "{{winner}} gewinnst diese Runde!",
  "orientationWarning": "Bitte drehen Sie Ihr Gerät ins Querformat, um die Anwendung zu verwenden.",
  "eigenschaften": {
    "eigenschaft1": "Seit",
    "eigenschaft2": "Knappheit",
    "eigenschaft3": "Langlebigkeit",
    "eigenschaft4": "Teilbarkeit",
    "eigenschaft5": "Transportfähigkeit"
  },
  "showDescription": "Beschreibung anzeigen",
  "close": "Schließen",
  "info": {
    "aboutMe": "Über mich",
    "description": "Wenn Ihnen meine Arbeit gefällt, bin ich sehr dankbar für ein paar Bitcoin Lightning Sats. Schauen Sie sich auch meine GitHub-Repos an. Kontaktaufnahme über Nostr. Hilfe bei einem Projekt? Melden Sie sich gerne.",
    "widgetName": "Gefällt Ihnen das Spiel?",
    "widgetButtonText": "Danke für die Sats",
    "closeButton": "Schließen",
    "github": "Besuchen Sie mein GitHub-Repositorie",
    "nostr": "Kontaktieren Sie mich über Nostr",
    "githubLink": "https://github.com/Walpurga03?tab=repositories",
    "nostrPubKey": "npub1hht9umpeet75w55uzs9lq6ksayfpcvl9lk64hye75j0yj4husq5ss8xsry",
    "customizeMessage": "Sie können die Bilder und Texte von Card Battle einfach ändern."
  },
  "cards": {
    "1": {
      "name": "Bitcoin",
      "textinfo": "Bitcoin ist das erste dezentrale Netzwerk, das den Transfer von Werten ohne eine zentrale Autorität ermöglicht. Die unveränderliche Stückzahl von 21 Millionen Bitcoin macht es zum knappsten Geld der Welt. Das Protokoll ist quelloffen, basiert auf einer Blockchain und ist Peer-to-Peer."
    },
    "2": {
      "name": "Ethereum",
      "textinfo": "Ethereum ist ein quelloffenes, verteiltes System, das die Erstellung, Verwaltung und Ausführung von Programmen oder Verträgen (Smart Contracts) in seiner eigenen Blockchain ermöglicht. Eine Einheit im Ethereum-Netzwerk wird als ein Ether bezeichnet."
    },
    "3": {
      "name": "Euro",
      "textinfo": "Der Euro ist die offizielle Währung der Europäischen Union. Er wird von 19 der 27 EU-Mitgliedstaaten sowie von mehreren Nichtmitgliedstaaten verwendet. Er wird mit EUR abgekürzt und durch das Symbol € dargestellt. Zudem ist der Euro die am zweithäufigsten gehandelte Währung der Welt."
    },
    "4": {
      "name": "Monero",
      "textinfo": "Monero ist eine dezentralisierte Kryptowährung. Sie verwendet ein öffentliches verteiltes Hauptbuch mit Technologien zur Verbesserung der Privatsphäre, die Transaktionen verschleiern, um Anonymität und Austauschbarkeit zu erreichen."
    },
    "5": {
      "name": "Gold",
      "textinfo": "Gold ist ein Edelmetall, das seit Tausenden von Jahren als Geld verwendet wird. Es wird aufgrund seiner Seltenheit, Schönheit und Vielseitigkeit hoch geschätzt und hat bei der Entwicklung moderner Währungssysteme eine wichtige Rolle gespielt. Es ist zudem korrosionsbeständig und wird nicht matt."
    },
    "6": {
      "name": "Silber",
      "textinfo": "Silber ist ein Metall, das schon seit Jahrtausenden als Zahlungsmittel verwendet wird. Es ist weniger wertvoll als Gold, wird aber aufgrund seiner Seltenheit und Schönheit dennoch sehr geschätzt. Silber wurde im Laufe der Geschichte in vielen Gesellschaften zur Herstellung von Münzen und anderen Zahlungsmitteln verwendet."
    },
    "7": {
      "name": "Kupfer",
      "textinfo": "Kupfer wurde im Laufe der Geschichte immer wieder als Zahlungsmittel verwendet, bereits von alten Zivilisationen wie den Ägyptern und Römern. Seine Langlebigkeit und Knappheit machten es zu einem wertvollen Material für Münzen und andere Zahlungsmittel. Heutzutage findet Kupfer vor allem in der Industrie Verwendung"
    },
    "8": {
      "name": "US-Dollar",
      "textinfo": "Der US-Dollar (USD) ist die offizielle Währung der Vereinigten Staaten von Amerika und gilt als die wichtigste Reservewährung der Welt. Die Ausgabe des US-Dollars erfolgt durch die Federal Reserve, die Zentralbank der Vereinigten Staaten."
    },
    "9": {
      "name": "Japanische Yen",
      "textinfo": "Der japanische Yen (JPY, ¥) ist die offizielle Währung Japans und wird von der Bank von Japan ausgegeben. Er ist nach dem US-Dollar und dem Euro die am dritthäufigsten gehandelte Währung auf dem Devisenmarkt."
    },
    "10": {
      "name": "Wampum",
      "textinfo": "Wampum, bestehend aus kleinen, zylindrischen Perlen, gefertigt aus den Schalen von Muscheln, stellte für die indigenen Völker der Ostküste Nordamerikas nicht nur ein Zahlungsmittel dar, sondern auch ein Mittel der Kommunikation und der sozialen Bindung."
    },
    "11": {
      "name": "Tabak",
      "textinfo": "Natürliches Geld aus Tabak war in Amerika, Afrika, Indonesien und Melanesien ein gängiges Tauschmittel. Zigarettengeld entsteht oft in Zeiten, in denen traditionelle Währungen zusammenbrechen, wie es beispielsweise während der Hyperinflation in der Weimarer Republik der Fall war."
    },
    "12": {
      "name": "Zähne",
      "textinfo": "Diese Form des Geldes wurde aus den Zähnen von Säugetieren hergestellt und fand Verwendung in verschiedenen Teilen Amerikas, auf Neuguinea, den Fidschi-Inseln, den Salomon-Inseln, den Gilbert-Inseln und anderen Inseln des Südpazifiks .. Aufgrund ihrer Seltenheit bzw. der Schwierigkeit, sie zu beschaffen, waren sie als Zahlungsmittel geeignet."
    },
    "13": {
      "name": "Salzgeld (Amole)",
      "textinfo": "Salzbarren, die sogenannten Amole, wurden in Äthiopien seit dem Altertum als Zahlungsmittel verwendet. Sie wurden als Ware verwendet und hatten gleichzeitig einen Geldwert. Auf einigen lokalen Märkten Afrikas und Äthiopiens sind sie noch heute in Gebrauch."
    },
    "14": {
      "name": "Chinesicher Renminbi",
      "textinfo": "Der chinesische Renminbi (CNY, ¥), auch bekannt als chinesischer Yuan, ist die offizielle Währung der Volksrepublik China und wird von der People's Bank of China, der Zentralbank des Landes, ausgegeben."
    },
    "15": {
      "name": "Reichsmark",
      "textinfo": "Die Reichsmark war von 1924 bis 1948 gesetzliches Zahlungsmittel im Deutschen Reich. Herausgegeben von der Reichsbank, der Zentralbank Deutschlands, ersetzte sie die Papiermark, die in den frühen 1920er Jahren erheblich an Wert verloren hatte."
    },
    "16": {
      "name": "Rai-Steine",
      "textinfo": "Rai-Steine sind große, runde Steinscheiben, die auf der Insel Yap im Pazifischen Ozean als Zahlungsmittel verwendet wurden. Sie wurden aus einer Art von Kalkstein hergestellt, der nur auf der Insel Palau vorkommt, die über 800 km von Yap entfernt liegt. Die Steine wurden in Steinbrüchen abgebaut und zu Scheiben unterschiedlicher Größe gehauen."
    },
    "17": {
      "name": "Britisches Pfund",
      "textinfo": "Das britische Pfund (GBP) ist die offizielle Währung des Vereinigten Königreichs und neun seiner angeschlossenen Territorien. Mit einem Alter von 1200 Jahren ist das Pfund Sterling die älteste Währung, die heute noch in Gebrauch ist. Das Pfund ist international anerkannt und spielt eine bedeutende Rolle im globalen Finanzwesen."
    },
    "18": {
      "name": "Schmuck",
      "textinfo": "In den alten Zivilisationen wurden Edelmetalle wie Gold und Silber zu Schmuckstücken wie Ringen, Armbändern und Halsketten verarbeitet, die anschließend zum Erwerb von Waren und Dienstleistungen genutzt wurden. Schmuck hat als Geldform verschiedene Vorteile, darunter seinen subjektiven Wert, seine Langlebigkeit und seine Tragbarkeit."
    },
    "19": {
      "name": "Getreide",
      "textinfo": "In den alten Zivilisationen war Getreide aufgrund seiner Rolle als Grundnahrungsmittel und seines relativ stabilen Wertes eine wertvolle Ware. Es wurde üblicherweise in großen Getreidespeichern gelagert und diente im Handel als Zahlungsmittel. Getreide konnte gegen andere Waren und Dienstleistungen eingetauscht oder zur Begleichung von Steuern oder Schulden verwendet werden."
    },
    "20": {
      "name": "Akori-Perlen",
      "textinfo": "Akori-Perlen sind verzierter Glasperlen aus Ghana, die von den Westafrikanern als Schmuck für Halsketten, Armbänder und andere Schmuckstücke verwendet wurden. Die Perlen wurden im afrikanischen Handel als Tausch- und Zahlungsmittel verwendet."
    },
    "21": {
      "name": "Florentiner",
      "textinfo": "Der Florentiner ist eine historische Goldmünze, die in großen Teilen Europas verwendet wurde. Aufgrund ihres Goldgehalts war sie eine sehr geschätzte Münze. Die Münze wurde im Mittelalter in Florenz geprägt und wog etwa 3,5 Gramm."
    },
    "22": {
      "name": "Denar",
      "textinfo": "Der Denar war eine antike römische Münze, die im gesamten Römischen Reich weit verbreitet war. Er bestand aus Silber und wurde häufig im Handel und bei anderen finanziellen Transaktionen verwendet. Er war eine wichtige Währung in der antiken Welt und wurde weithin als Tauschmittel akzeptiert."
    },
    "23": {
      "name": "Vieh",
      "textinfo": "Natürliches Geld. “Pecunia” bedeutet auf Lateinisch Geld. Sein Ursprung “pecus” (Vieh) weist auf seine sehr lange Verwendung als Wertmaßstab hin. Es diente zur Entlohnung von Dienstleistungen, zur Begleichung von Schulden, Steuern, Bußgeldern und als Schlacht- oder Siegespreis."
    },
    "24": {
      "name": "Kaurigeld",
      "textinfo": "Kaurimuscheln wurden in vielen Teilen der Welt wegen ihrer Schönheit und Seltenheit als Zahlungsmittel verwendet, wurden aber nach und nach durch standardisierte Währungen ersetzt. Heute werden sie zu Dekorations- und Sammelzwecken verwendet."
    },
    "25": {
      "name": "Kakaobohnen",
      "textinfo": "Kakaobohnen waren in den alten mesoamerikanischen Zivilisationen wie den Maya und den Azteken als Zahlungsmittel weit verbreitet. Kakaobohnen galten aufgrund ihrer Seltenheit und der Schwierigkeit, sie zu beschaffen, als wertvoll und wurden häufig im Tausch gegen andere Waren und Dienstleistungen verwendet."
    },
    "26": {
      "name": "Glasperlen",
      "textinfo": "Glasperlen sind kleine, dekorative Objekte aus Glas, die häufig für Schmuck oder andere dekorative Gegenstände verwendet werden. Sie haben eine lange Geschichte und wurden in vielen Gesellschaften auf der ganzen Welt zu dekorativen und kulturellen Zwecken verwendet."
    }
  }
}