{
  "title": "Card Battle",
  "gameOver": "Game Over!",
  "playerWins": "{{winner}} won the game!",
  "noMoreCards": "No more cards",
  "computerTurnButton": "Computer's turn - Click to continue",
  "lastRound": "Last round:",
  "property": "Property",
  "player": "Player",
  "computer": "Computer",
  "drawPile": "Draw Pile: {{count}} cards",
  "tieMessage": "It's a tie!",
  "winMessage": "{{winner}} wins this round!",
  "eigenschaften": {
    "eigenschaft1": "Age",
    "eigenschaft2": "Scarcity",
    "eigenschaft3": "Durability",
    "eigenschaft4": "Divisibility",
    "eigenschaft5": "Transportability"
  },
  "cards": {
    "bitcoin": {
      "name": "Bitcoin",
      "textinfo": "Bitcoin is the first decentralized network that allows the transfer of value without a central authority. The immutable supply of 21 million Bitcoin makes it the most scarce money in the world. The protocol is open-source, based on a blockchain, and peer-to-peer."
    },
    "ethereum": {
      "name": "Ethereum",
      "textinfo": "Ethereum is an open-source, distributed system that allows the creation, management, and execution of programs or contracts (Smart Contracts) on its own blockchain. A unit in the Ethereum network is called an Ether."
    },
    "euro": {
      "name": "Euro",
      "textinfo": "The Euro is the official currency of the European Union. It is used by 19 of the 27 EU member states as well as several non-member states. It is abbreviated as EUR and represented by the symbol €. The Euro is also the second most traded currency in the world."
    },
    "monero": {
      "name": "Monero",
      "textinfo": "Monero is a decentralized cryptocurrency. It uses a public distributed ledger with privacy-enhancing technologies that obfuscate transactions to achieve anonymity and fungibility."
    },
    "gold": {
      "name": "Gold",
      "textinfo": "Gold is a precious metal that has been used as money for thousands of years. It is highly valued for its rarity, beauty, and versatility and has played a significant role in the development of modern currency systems. It is also corrosion-resistant and does not tarnish."
    },
    "silver": {
      "name": "Silver",
      "textinfo": "Silver is a metal that has been used as currency for millennia. It is less valuable than gold but is still highly prized for its rarity and beauty. Throughout history, silver has been used to make coins and other forms of currency in many societies."
    },
    "copper": {
      "name": "Copper",
      "textinfo": "Copper has been used as currency throughout history, dating back to ancient civilizations such as the Egyptians and Romans. Its durability and scarcity made it a valuable material for coins and other forms of money. Today, copper is mainly used in industry."
    },
    "dollar": {
      "name": "Dollar",
      "textinfo": "The US Dollar (USD) is the official currency of the United States of America and is considered the world's primary reserve currency. The issuance of the US Dollar is managed by the Federal Reserve, the central bank of the United States."
    }
  }
}