{
  "title": "Money Wars",
  "gameOver": "Game Over!",
  "playerWins": "{{winner}} won the game!",
  "noMoreCards": "No more cards",
  "computerTurnButton": "{{computer}}'s turn - Click to continue",
  "lastRound": "Last round:",
  "property": "Property",
  "player": "You",
  "computer": "Satoshi",
  "drawPile": "Draw Pile: {{count}} cards",
  "tieMessage": "It's a tie!",
  "winMessage": "{{winner}} won this round!",
  "orientationWarning": "Please turn your device into landscape format to use the application.",
  "eigenschaften": {
    "eigenschaft1": "Since",
    "eigenschaft2": "Scarcity",
    "eigenschaft3": "Durability",
    "eigenschaft4": "Divisibility",
    "eigenschaft5": "Transportability"
  },
  "showDescription": "Show Description",
  "close": "Close",
  "info": {
    "aboutMe": "About Me",
    "description": "If you like my work, I am very grateful for a few Bitcoin Lightning Sats. Also, check out my GitHub repos. Contact via Nostr. Need help with a project? Feel free to reach out.",
    "widgetName": "Do you like the game?",
    "widgetButtonText": "Thanks for the Sats",
    "closeButton": "Close",
    "github": "Visit my GitHub repositorie",
    "nostr": "Contact me via Nostr",
    "githubLink": "https://github.com/Walpurga03?tab=repositories",
    "nostrPubKey": "npub1hht9umpeet75w55uzs9lq6ksayfpcvl9lk64hye75j0yj4husq5ss8xsry",
    "customizeMessage": "You can easily change the images and texts of Card Battle."
  },
  "cards": {
    "1": {
      "name": "Bitcoin",
      "textinfo": "Bitcoin is the first decentralized network that allows the transfer of value without a central authority. The immutable supply cap of 21 Million bitcoin makes it the scarcest money in the world. The protocol is open-source, based on a blockchain and peer-to-peer."
    },
    "2": {
      "name": "Ethereum",
      "textinfo": "Ethereum is an open-source, distributed system which allows the creation, management, and execution of programs or contracts (smart contracts) in its own blockchain. One unit in the Ethereum Network is called one ether."
    },
    "3": {
      "name": "Euro",
      "textinfo": "The euro is the official currency of the European Union. It is used by 19 of the 27 member states of the EU, as well as by several non-member countries. It's abbreviated as EUR and is represented by the symbol €. Furthermore, it is the second most traded currency in the world."
    },
    "4": {
      "name": "Monero",
      "textinfo": "Monero is a decentralized cryptocurrency. It uses a public distributed ledger with privacy-enhancing technologies that obfuscate transactions to achieve anonymity and fungibility. However, the supply can't be verified because of this feature"
    },
    "5": {
      "name": "Gold",
      "textinfo": "Gold is a precious metal that has been used as a form of money for thousands of years. It is highly valued due to its rarity, beauty, and versatility, and it has played a significant role in the development of modern currency systems. It is resistant to corrosion and does not tarnish."
    },
    "6": {
      "name": "Silver",
      "textinfo": "Silver is a metal that has been used as a form of currency for centuries. It is less valuable than gold, but it is still highly prized due to its rarity and beauty. Silver has been used in the production of coins and other forms of currency in many societies throughout history."
    },
    "7": {
      "name": "Copper",
      "textinfo": "Copper has been used as a form of money throughout history, dating back to ancient civilizations such as the Egyptians and Romans. Its durability and scarcity made it a valuable material for coins and other forms of currency. Today, copper is primarily used in industrial applications."
    },
    "8": {
      "name": "United States dollar",
      "textinfo": "The U.S. dollar (USD) is the official currency of the United States of America and is the world's primary reserve currency. The U.S. dollar is issued by the Federal Reserve, the central bank of the United States."
    },
    "9": {
      "name": "Japanese yen",
      "textinfo": "The Japanese yen (JPY, ¥), is the official currency of Japan and is issued by the Bank of Japan. It is the third most traded currency in the foreign exchange market, after the United States dollar and the euro."
    },
    "10": {
      "name": "Wampum",
      "textinfo": "Wampum was a form of currency used by Native American tribes in North America made from shells. It was used for trade, commerce, and ceremonial purposes, and valued for its rarity and quality. It was eventually replaced by European currency but remains significant in Native American culture."
    },
    "11": {
      "name": "Tabacco",
      "textinfo": "Natural money made out of tobacco was an established medium of exchange in some parts of the world (America, Africa, Indonesia, Melanesia). Cigarette money will often appear when the current money is broken (e.g., hyperinflation during the Weimar Republic). To this day, cigarettes are being used as money in prisons."
    },
    "12": {
      "name": "Teeth",
      "textinfo": "This form of money was made out of the teeth from mammals. The teeth were used in different parts of America, New Guinea, the Fiji Islands, the Solomon Islands, the Gilbert Islands and other islands of the South Pacific. Their rarity, or difficulty of obtaining them, made them suitable as money."
    },
    "13": {
      "name": "Salt bars (Amole)",
      "textinfo": "Salt bars, the so-called amoles, were used as means of payment in Ethiopia since ancient times. They were used as a good and at the same time they had monetary value. In some local marketplaces, they're still in use today."
    },
    "14": {
      "name": "Chinese renminbi",
      "textinfo": "The Chinese renminbi (CNY, ¥), also known as the Chinese yuan, is the official currency of the People's Republic of China and is issued by the People's Bank of China, the country's central bank."
    },
    "15": {
      "name": "Reichsmark",
      "textinfo": "The Reichsmark was legal tender in the German Reich from 1924 to 1948. It was issued by the Reichsbank, the central bank of Germany, and replaced the Papiermark, which had suffered significant depreciation during the early 1920s."
    },
    "16": {
      "name": "Rai stones",
      "textinfo": "Rai stones are large, circular stone disks that were used as a form of money on the island of Yap in the Pacific Ocean. They were made of a type of limestone found only on the island of Palau, which is located over 800 km away from Yap. The stones were quarried and carved into disks of various sizes."
    },
    "17": {
      "name": "British pound",
      "textinfo": "The British pound (GBP) is the official currency of the United Kingdom and nine of its associated territories. 1200 years old, the pound sterling is the oldest currency that is still in use today. It's considered a reserve currency as it is widely used in international trade."
    },
    "18": {
      "name": "Jewlery",
      "textinfo": "In ancient civilizations, precious metals such as gold and silver were fashioned into decorative items such as rings, bracelets, and necklaces, which were then used to buy goods and services. Jewelry has various advantages as a form of money, including its subjective value, durability, and portability."
    },
    "19": {
      "name": "Grain",
      "textinfo": "In ancient civilizations, grain was a valuable commodity due to its role as a staple food and its relatively stable value. It was typically stored in large granaries and used as a form of currency in trade. Grain could be traded for other goods and services, or it could be used to pay taxes or debts."
    },
    "20": {
      "name": "Glass beads",
      "textinfo": "Glass beads are small, decorative objects that are made from glass and are often used in jewelry or other decorative items. They have a long history and have been used for decorative and cultural purposes in many societies around the world."
    },
    "21": {
      "name": "Florin",
      "textinfo": "The florin is a historical gold coin that was used in large parts of Europe. It was a highly prized coin due to its gold content. The coin was minted in the Middle Ages in Florence and weighed about 3.5 grams."
    },
    "22": {
      "name": "Denarius",
      "textinfo": "The denarius was an ancient Roman coin that was widely used throughout the Roman Empire. It was made of silver and was commonly used in trade and other financial transactions. It was an important currency in the ancient world and was widely accepted as a medium of exchange."
    },
    "23": {
      "name": "Cattle",
      "textinfo": "“Pecunia” means money in Latin. Its origin “pecus” (cattle) points to its very long use as a measure for value. It was used to remunerate services, to pay debt, taxes, fines and as a battle or victory prize."
    },
    "24": {
      "name": "Cowery",
      "textinfo": "Cowry shells were used as currency in many parts of the world for their beauty and rarity, but were gradually replaced by standardized currency. Today, they are used for decoration and collecting."
    },
    "25": {
      "name": "Cacao",
      "textinfo": "Cacao beans were widely used as a form of currency in ancient Mesoamerican civilizations such as the Maya and the Aztecs. Cacao beans were considered valuable due to their rarity and the difficulty of obtaining them, and they were often used in trade for other goods and services."
    },
    "26": {
      "name": "Aggry beads",
      "textinfo": "Aggry beads are a type of decorated glass bead from Ghana, used by West Africans as ornaments in necklaces, bracelets and other jewelry. Beads were used for exchange and as a means of payment during trade in Africa."
    }
  }
}